{
  "typerText": {
    "text1": "- ЭТО ЯРКОСТЬ",
    "text2": "- ЭТО ДИЗАЙН"
  },
  "FooterText": {
    "text1": "Как заказать мебель?"
  },
  "HeaderText": {
    "text1": "Главная",
    "text2": "Статьи",
    "text3": "Портфолио"
  },
  "AborderText": {
    "title": "Работать с нами - легко",
    "step1": "Шаг 1. Получите персонализированную консультацию",
    "step1text": "Во время консультации будут проанализированы ваши пожелания и требования. Вам будут предложены оптимальные решения, учитывая эргономику, стиль и функциональность вашего пространства.",
    "step2": "Шаг 2. Виртуальный осмотр мебели с 3D моделированием",
    "step2text": "Дизайнерами, с помощью современных программ 3D-моделирования, будет создана детальная визуализация вашего интерьера. Вы сможете увидеть точные размеры, стиль и расположение мебели в вашем помещении, что позволит внести коррективы еще на этапе проектирования.",
    "step3": "Шаг 3. Расчет стоимости с учетом выбранных материалов",
    "step3text": "Специалисты помогут вам выбрать лучшие варианты, учитывая долговечность, эстетику и ваш бюджет. Мы проведем детальный расчет стоимости изделия, включая все расходы, чтобы вы получили полную картину финансовых затрат.",
    "step4": "Шаг 4. Точные замеры и заключение сделки",
    "step4text": "Встреча с представителем компании, который проведет точные замеры помещения, что обеспечит идеальное вписывание мебели. После этого мы подготовим и заключим детальный договор, содержащий все условия сотрудничества, сроки выполнения и гарантии.",
    "step5": "Заключение. Вы довольный владелец непревзойденной мебели",
    "step5text": "Получаете качественную мебель, созданную с учетом всех ваших пожеланий и технических требований. Мы гарантируем высокое качество изготовления и полное удовлетворение от результата, подтвержденное многолетним опытом нашей команды."
  },
  "AnavText": {
    "title": "ВАЖНАЯ ИНФОРМАЦИЯ",
    "card1": "Из каких материалов изготавливается мебель RL-Mebel",
    "card2": "7 ошибок при покупке кухни",
    "card3": "Зачем нужен замер перед заказом мебели?",
    "bottom": "Мы создаем уникальный стиль с помощью качественной мебели. Полный цикл изготовления мебели в Киеве и Закарпатской области под заказ и в срок!",
    "button": "Больше статей"
  },
  "ZakazText": {
    "title": "МЕБЕЛЬ ПОД ЗАКАЗ CHUKIN-M",
    "text1": "КАЧЕСТВО И НАДЕЖНОСТЬ",
    "text2": "Дизайнерская мебель на кухню, в прихожую, гостиную и спальню. Подчеркните индивидуальность интерьера с помощью мебели на заказ от производителя Chukin-m",
    "button1": "Портфолио",
    "button2": "Позвонить"
  },
  "PerevagiText": {
    "title": "НАШИ ПРЕИМУЩЕСТВА",
    "text": "НАШ КЛИЕНТ ВСЕГДА ДОВОЛЕН!",
    "text1title": "ПУНКТУАЛЬНОСТЬ",
    "text1": "Заказывая мебель в Chukin-m, вы можете рассчитывать на выполнение вашего заказа точно в оговоренный срок.",
    "text2title": "КАЧЕСТВО",
    "text2": "Мы создаем качественную и надежную мебель, которая прослужит вам не один год. Кроме того, она будет красивой и прекрасно дополнит любой интерьер.",
    "text3title": "НАДЕЖНОСТЬ",
    "text3": "Надежность нашей мебели подтверждена многолетним опытом, профессиональным подходом и высшим уровнем исполнения."
  },
  "NavcText": {
    "text1": "Прихожая",
    "text2": "Кухни",
    "text3": "Шкафы"
  },
  "SwiperText": {
    "text1": "Заказать звонок"
  }
}
