{
  "typerText": {
    "text1": "- ЦЕ ЯКІСТЬ",
    "text2": "- ЦЕ ДИЗАЙН"
  },
  "FooterText": {
    "text1": "Як замовити меблі?"
  },
  "HeaderText": {
    "text1": "Головна",
    "text2": "Статті",
    "text3": "Портфоліо"
  },
  "AborderText": {
    "title": "Працювати за нами - легко",
    "step1": "Крок 1. Отримайте персоналізовану консультацію",
    "step1text": "Під час консультації будуть проаналізовані ваші побажання і вимоги. Вам будуть запропоновані оптимальні рішення, враховуючи ергономіку, стиль та функціональність вашого простору.",
    "step2": "Крок 2. Віртуальний огляд меблів з 3D моделюванням",
    "step2text": "Дизайнерами, за допомогою сучасних програм 3D-моделювання, буде створена детальна візуалізація вашого інтер'єру. Ви зможете побачити точні розміри, стиль і розташування меблів у вашому приміщенні, що дозволить внести корективи ще на етапі проектування.",
    "step3": "Крок 3. Розрахунок вартості з врахуванням обраних матеріалів",
    "step3text": "Спеціалісти допоможуть вам обрати найкращі варіанти, враховуючи довговічність, естетику і ваш бюджет. Ми проведемо детальний розрахунок вартості виробу, включаючи всі витрати, щоб ви отримали повну картину фінансових витрат.",
    "step4": "Крок 4. Точні заміри і укладення угоди",
    "step4text": "Зустріч з представником компанії, який проведе точні виміри приміщення, що забезпечить ідеальне вписування меблів. Після цього ми підготуємо і укладемо детальний договір, що міститиме всі умови співпраці, терміни виконання і гарантії.",
    "step5": "Заключення. Ви задоволений власник неперевершених меблів",
    "step5text": "Отримуєте якісні меблі, створені з урахуванням всіх ваших побажань та технічних вимог. Ми гарантуємо високу якість виготовлення і повне задоволення від результату, підтверджене багаторічним досвідом нашої команди."
  },
  "AnavText": {
    "title": "ВАЖЛИВА ІНФОРМАЦІЯ",
    "card1": "З яких матеріалів виготовляються меблі RL-Mebel",
    "card2": "7 помилок при купівлі кухні",
    "card3": "Навіщо потрібен замір перед замовлення меблів?",
    "bottom": "Ми створюємо унікальний стиль за допомогою якісних меблів. Повний цикл виготовлення меблів в Києві та Закарпатській області під замовлення і в строк!",
    "button": "Більше статей"
  },
  "ZakazText": {
    "title": "МЕБЛІ ПІД ЗАМОВЛЕННЯ CHUKIN•M",
    "text1": "ЯКІСТЬ ТА НАДІЙНІСТЬ",
    "text2": "Дизайнерські меблі на кухню, у передпокій, вітальню та спальню. Підкресліть індивідуальність інтер’єру за допомогою меблів на замовлення від виробника Chukin•m",
    "button1": "Портфоліо",
    "button2": "Зателефонувати"
  },
  "PerevagiText": {
    "title": "НАШІ ПЕРЕВАГИ",
    "text": "НАШ КЛІЄНТ ЗАВЖДИ ЗАДОВОЛЕНИЙ!",
    "text1title": "ПУНКТУАЛЬНІСТЬ",
    "text1": "Замовляючи меблі в Chukin•m, ви можете розраховувати на виконання вашого замовлення точно в обумовлений термін.",
    "text2title": "ЯКІСТЬ",
    "text2": "Ми створюємо якісні та надійні меблі, які прослужать вам не один рік. Крім того, вони будуть красивими і чудово доповнять будь-який інтер'єр.",
    "text3title": "НАДІЙНІСТЬ",
    "text3": "Надійність наших меблів підтверджена багаторічним досвідом, професійним підходом і вищим рівнем виконання."
  },
  "NavcText": {
    "text1": "Передпокій",
    "text2": "Кухні",
    "text3": "Шафи"
  },
  "SwiperText": {
    "text1": "Замовити дзвінок"
  }
  
}

