import Link from "next/link";
import Image from "next/image";




export default function article_catalog() {

    return (
        <main>
            <div className="article_main_container">
            <h1 className="article_title">Заголовок статьи или полная хуйня</h1>
            <div className="aricle_content">
                <p>Уже смерклось, когда князь Андрей и Пьер подъехали к главному подъезду лысогорского дома. В то время как они подъезжали, князь Андрей с улыбкой обратил внимание Пьера на суматоху, происшедшую у заднего крыльца. Согнутая старушка с котомкой на спине и невысокий мужчина в черном одеянии и с длинными волосами, увидав въезжавшую коляску, бросились бежать назад в ворота. Две женщины выбежали за ними, и все четверо, оглядываясь на коляску, испуганно вбежали на заднее крыльцо.
— Это Ма́шины Божьи люди, — сказал князь Андрей. — Они приняли нас за отца. А это единственно, в чем она не повинуется ему: он велит гонять этих странников, а она принимает их.
— Да что такое Божьи люди? — спросил Пьер.
Князь Андрей не успел ответить ему. Слуги вышли навстречу, и он расспрашивал о том, где был старый князь и скоро ли ждут его.
Старый князь был еще в городе, и его ждали каждую минуту.
Князь Андрей провел Пьера на свою половину, всегда в полной исправности ожидавшую его в доме его отца, и сам пошел в детскую.
— Пойдем к сестре, — сказал князь Андрей, возвратившись к Пьеру, — я еще не видел ее, она теперь прячется и сидит с своими Божьими людьми. Поделом ей, она сконфузится, а ты увидишь Божьих людей. C'est curieux, ma parole 1.
— Qu'est-ce que c'est que 2 Божьи люди? — спросил Пьер.
— А вот увидишь.
Княжна Марья действительно сконфузилась и покраснела пятнами, когда вошли к ней. В ее уютной комнате с лампадками перед киотами на диване, за самоваром сидел рядом с ней молодой мальчик с длинным носом и длинными волосами в монашеской рясе.
На кресле, подле, сидела сморщенная, худая старушка с кротким выражением детского лица.
— André, pourquoi ne pas m'avoir prévenu? 3 — сказала она с кротким упреком, становясь перед своими странниками, как наседка перед цыплятами.
— Charmée de vous voir. Je suis très contente de vous voir 4, — сказала она Пьеру, в то время как он целовал ее руку. Она знала его ребенком, и теперь дружба его с Андреем, его несчастие с женою и, главное, его доброе, простое лицо расположили ее к нему. Она смотрела на него своими прекрасными, лучистыми глазами и, казалось, говорила: «Я вас очень люблю, но, пожалуйста, не смейтесь над моими». Обменявшись первыми фразами приветствия, они сели.
— А, и Иванушка тут, — сказал князь Андрей, указывая улыбкой на молодого странника.
— André! — умоляюще сказала княжна Марья.</p>
            </div>

            </div>
            












        </main>











    );
}